tap "ethereum/ethereum"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "tazjin/kontemplate", "https://github.com/tazjin/kontemplate"
brew "python"
brew "awscli"
brew "ethereum"
brew "git"
brew "go"
brew "hub"
brew "kubernetes-cli"
brew "kustomize"
brew "python@2"
brew "mongodb"
brew "mysql"
brew "nvm"
brew "pipenv"
brew "postgresql"
brew "pyenv"
brew "terraform"
brew "tmux"
brew "tree"
brew "wget"
brew "zsh"
brew "tazjin/kontemplate/kontemplate"
cask "alfred"
cask "android-file-transfer"
cask "balenaetcher"
cask "calibre"
cask "cheatsheet"
cask "cold-turkey-blocker"
cask "db-browser-for-sqlite"
cask "firefox"
cask "font-dejavu-sans"
cask "font-dejavu-sans-mono-for-powerline"
cask "font-source-code-pro"
cask "ganache"
cask "google-chrome"
cask "google-cloud-sdk"
cask "gpg-suite"
cask "iterm2"
cask "itsycal"
cask "keybase"
cask "logitech-options"
cask "monero-wallet"
cask "moom"
cask "plex-media-server"
cask "postman"
cask "qbittorrent"
cask "skype"
cask "slack"
cask "spotify"
cask "telegram"
cask "tunnelblick"
cask "visual-studio-code"
cask "vlc"
