tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "tazjin/kontemplate", "https://github.com/tazjin/kontemplate"
brew "autoconf"
brew "awscli"
brew "cfssl"
brew "go"
brew "dep"
brew "git"
brew "git-crypt"
brew "hub"
brew "kubernetes-cli"
brew "kops"
brew "kubernetes-helm"
brew "kustomize"
brew "libxml2"
brew "libxmlsec1"
brew "mongodb", restart_service: true
brew "pipenv"
brew "postgresql"
brew "pyenv"
brew "rabbitmq", restart_service: true
brew "redis", restart_service: true
brew "terraform"
brew "tmux"
brew "tree"
brew "wget"
brew "zsh"
brew "tazjin/kontemplate/kontemplate"
cask "alfred"
cask "amethyst"
cask "brave-browser"
cask "dbeaver-community"
cask "docker"
cask "firefox"
cask "font-dejavu-sans"
cask "font-dejavu-sans-mono-for-powerline"
cask "font-source-code-pro"
cask "google-chrome"
cask "google-cloud-sdk"
cask "gpg-suite"
cask "iterm2"
cask "java"
cask "keybase"
cask "logitech-options"
cask "postman"
cask "robo-3t"
cask "slack"
cask "spotify"
cask "tunnelblick"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "zoomus"
